[
    {
        "title": "Principal Component Analysis: Discovering Principal Components of Biologically Relevant Therapeutics.",
        "year": "2022",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Discovering Principal Components of Biologically Relevant Therapeutics using PCA and Clustering Techniques."
    },
    {
        "title": "Steam Review Analysis.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2025",
        "description": "examine a dataset containing more than 100 million Steam reviews and attempt to create two machine learning models: one to predict the helpfulness of user reviews, and the other to create distinct clusters of Steam reviewers."
    },
    {
        "title": "Magni dignissimos maiores eaque?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "In cupiditate doloremque autem officia accusamus nobis non eveniet minus similique praesentium, error quas, cum sit quod consectetur et magnam quaerat distinctio! Nisi debitis adipisci dolor consequuntur a unde necessitatibus."
    },
    {
        "title": "Aliquam nostrum nihil illo.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nemo obcaecati quos animi tempora, possimus blanditiis quidem sequi officiis nulla voluptate. Magni similique asperiores repellat, quam commodi quod voluptate quidem temporibus? Reprehenderit quae sed earum praesentium repellendus, eum mollitia!"
    },
    {
        "title": "Sequi velit soluta numquam.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Molestias, fugiat aut. Reprehenderit pariatur, voluptatibus alias obcaecati incidunt exercitationem consequuntur, et blanditiis rem, cupiditate tempora commodi sint. Harum laudantium incidunt quidem odit labore voluptatum placeat autem quam unde sequi."
    },
    {
        "title": "Quidem facere fugiat minus.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Officia facere repellat suscipit, quasi sit ratione officiis tenetur dolorum odio dignissimos nobis, quod sapiente nostrum impedit quis nesciunt quia magnam facilis ex aliquid ipsam fugiat repudiandae commodi. Maxime, ipsam!"
    },
    {
        "title": "Nostrum in molestiae tenetur!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Quae sunt voluptates atque quo tempora rerum illo autem quos molestias harum nisi eius, consequatur perspiciatis, reprehenderit cum deleniti dolor minima quod qui corrupti. Error nemo quibusdam soluta temporibus quas?"
    },
    {
        "title": "Itaque magni aut obcaecati?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Numquam saepe repellat, ex quae quo ab. Voluptatibus quo odio error sint expedita debitis quisquam doloremque hic accusamus eos, aliquid nisi dignissimos quam iure deserunt deleniti, minima consectetur commodi quidem."
    },
    {
        "title": "Totam amet impedit voluptates.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Soluta autem laudantium beatae officia saepe asperiores eveniet vero! Aliquam animi obcaecati eligendi harum, recusandae sed eaque nisi itaque nam! Modi quis consectetur inventore sint corrupti dolorem repellendus incidunt culpa!"
    },
    {
        "title": "Quisquam, quam. Incidunt, voluptatum.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Ipsum exercitationem similique in aspernatur perferendis, dolores, at nobis saepe ipsa laborum magni neque molestias culpa magnam sapiente, deserunt excepturi optio est minima totam voluptas fugiat accusantium adipisci dicta! Non?"
    },
    {
        "title": "Maiores sint rerum dicta.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Facilis natus, iste officiis doloremque voluptates optio esse commodi accusantium, officia facere assumenda porro? Sint aliquam, amet in autem, vero modi iusto illo similique nam beatae laudantium eos possimus incidunt?"
    },
    {
        "title": "Error assumenda dolores iusto.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nam debitis, asperiores, laboriosam velit ullam quod, maxime blanditiis odio harum sint voluptate expedita esse voluptatibus tempore magni nemo! Animi exercitationem cum sed quaerat excepturi magnam praesentium alias? Aperiam, quidem."
    }
]
